{
    "ano": "2022",
    "respostas": {
        "a1": {
            "estudo atualizado dos ultimos dois anos realizado por equipe especializada": 8.3,
            "estudo atualizado dos ultimos dois anos realizado por equipe da prefeitura": 6.3,
            "estudo atualizado dos ultimos tres a cinco anos realizado por equipe especializada": 5.3,
            "estudo atualizado dos ultimos tres a cinco anos realizado por equipe da prefeitura": 4.3,
            "estudo atualizado há mais de cinco anos realizado por equipe especializada": 3.3,
            "estudo atualizado há mais de cinco anos realizado por equipe da prefeitura": 2.3,
            "não tem estudo de demanda turística": 0
        },
        "a2": {
            "Preenchimento realizado e atualizado nos ultimos três anos na plataforma digital da Secretaria do Estado de Turismo": 8.3,
            "Preenchimento realizado anterior aos ultimos três anos na plataforma digital da Secretaria do Estado de Turismo": 4.3
        },
        "a3_1":{"Sim":2.8,"Não":0},
        "a3_2":{"Sim":2.8,"Não":0},
        "a3_3":{"Sim":2.8,"Não":0},
        "a4_1":{"Plano diretor realizado nos ultimos cinco anos":7.3,
        "Plano diretor realizado nos ultimos dez anos":5.3,
        "Plano diretor realizado nos ultimos quinze anos":3.3,
        "Não tem Plano diretor":0},
        "a4_2":{"Sim":1,"Não":0},
        "c1_1":{"Sim":2,"Não":0},
        "c1_2":{"Sim":1,"Não":0},
        "c2":{"Sim":3,"Não":0},
        "c3":{"Sim":3,"Não":0},
        "c4":{"Sim":3,"Não":0},
        "c5":{"Sim - Mais de 10 cursos":3,"Sim - Menos de 10 cursos":2,"Não":0},
        "c6":{"Sim":3,"Não":0},
        "c7":{"Sim":3,"Não":0},
        "c8":{"Sim":3,"Não":0},
        "c9":{"Sim":3.1,"Não":0},
        "c10":{"Sim":3,"Não":0}
    },
    "cabecalho":{        "a1": "A.1 Estudo de demanda turística existente nos dois anos anteriores a apresentação dos dados",
    "a2": "A.2 Inventário turísticos dos ATRATIVOS, EQUIPAMENTOS E INFRA-ESTRUTURA dos municípios - plataforma da Secretaria de Estado de Turismo",
    "a3_1":"A.3.1 Água potável",
    "a3_2":"A.3.2 Sistema de coleta e tratamento de esgotos",
    "a3_3":"A.3.3 Gestão de resíduos sólidos",
    "a4_1":"A.4.1 Plano diretor de turismo",
    "a4_2":"A.4.2 Atas das últimas seis reuniões do COMTUR",
    "c1_1":"C.1.1 COMTUR composto por partícipes de 1/3 da iniciativa pública e 2/3 da iniciativa privada",
    "c1_2":"C.1.2 Atas das ultimas seis reuniões do COMTUR",
    "c2":"C.2 A Estância esta inserida no Mapa Brasileiro do Turismo do Ministério do Turismo",
    "c3":"C.3 Os últimos pleito apresentados tem contexto de participação de pleito regional?",
    "c4":"C.4 A estância apresenta incentivos e investimentos turísticos",
    "c5":"C.5 A estância participou de capacitação turística nos ultimos 2 anos?",
    "c6":"C.6 A estância participou da capacitação de convênios realizado pela Secretaria de Estado de Turismo?",
    "c7":"C.7 A estância participou da capacitação de gestão de convênios realizado pela Secretaria de Estado de Turismo?",
    "c8":"C.8 A estância possui programa de Turismo educacional?",
    "c9":"C.9 A estância possui programa de Marketing turístico",
    "c10":"C.10 A estância possui pesquisa de satisfação dos pleitos nos últimos três anos?"},
    "pleitos":{
        "situacao":{
            "obra finalizada": 1,
            "obra em andamento": 0.7,
            "obra não iniciada": 0.3
        },
        "tipo":{
            "Atrativo natural e/ou cultural":10.1,
            "Infraestrutura turística": 8.1,
            "Infraestrutura de apoio": 6.1,
            "Infraestrutura de acesso": 4.1,
            "Infraestrutura básica urbana": 2.1
        }
    }
}